define({
	"jobList": [{
        "jobposition": "产品经理",
        "jobsalary": "月薪：10k-20k",
        "jobdeail": "<h3>岗位职责</h3><p>1、负责手机客户端产品的市场调研、竞品分析、产品策划、产品生命周期管理；</p><p>2、设计与规划产品功能、业务流程，编写相关产品文档；</p><p>3、负责客户端产品交互界面和流程原型设计；</p>  <p>4、协调技术开发团队，跟踪产品开发进度，完成产品的开发、测试、版本管理，评审发布，产品上线等相关工作；</p> <p>5、 跟踪产品运营，收集整理客户反馈，通过定性和定量的分析，持续改善优化产品，提升用户体验。</p><h3 class='jobdeaillast'>岗位要求</h3> <p> 1、有三年以上互联网/移动互联网产品工作经验；</p><p>2、熟悉Android/ios/WP等手机系统平台；</p><p>3、关注移动互联网行业发展，对新应用和新技术较敏感，对业界发展趋势有独到见解。</p> "
    },
    {
        "jobposition": "测试工程师",
        "jobsalary": "月薪：8k-12k",
        "jobdeail": "<h3>岗位职责</h3><p>1、依据需求文档及设计文档,编写测试用例,制定软件测试计划；</p> <p>2、创建和维护测试用例；提交测试报告；</p> <p>3、能独立承担并完成项目的集成测试与系统测试；</p> <p>4、搭建测试环境,根据测试计划,完成反馈跟踪产品BUG及用例缺陷；</p><p>5、编写相关的文档，如用户手册，实施注意事项，软件运行环境等；</p> <h3 class='jobdeaillast'>岗位要求</h3> <p>1、计算机、信息化及通信等相关专业，大专及以上学历，具备三年以上实际测试工作经验；</p><p>2、掌握测试理论及技术；熟练运用各种黑盒测试用例设计方法；</p><p>3、熟悉常用软件测试工具；熟练管理工具例如禅道；对所有Bug进行管理，包括指派、跟踪、关闭等；</p> <p>4、熟悉数据库（例如Oracle、SQLServer、MYSQL等）操作，可以使用基本的sql语句辅助测试；</p><p>5、具有较强的分析能力且能有效解决问题；良好的文档写作能力；</p> <p>6、具备有大型网站、APP测试经验，有LR一年以上实际使用经验；</p> <p>7、能根据任务安排，承受大的工作压力，具备团队协作精神；</p> <p>8、良好的沟通能力，逻辑思维能力和学习能力。</p>  "
    },
    {
        "jobposition": "UI设计师",
        "jobsalary": "月薪：6k-10k",
        "jobdeail": "<h3>岗位职责</h3><p>1、负责Web与移动端等产品的界面视觉效果设计；</p><p>2、与产品经理协作，通过视觉表达手法吸引用户，为用户提供优秀产品使用体验；</p><p>3、与文案策划协作，负责微博、微信等推广渠道的配图与设计；</p>  <p>4、负责与公司VIS的完善与相关产品的设计；</p><p>5、负责常规的宣传物料设计；</p> <p>6、日常拍摄，修图等其它与视觉传达相关的工作。</p><h3 class='jobdeaillast'>岗位要求</h3><p>1、本科以上学历，美术，视觉传达相关专业；</p><p>2、一年以上相关工作经验，有互联网公司从业背景；</p><p>3、深厚美术功底，优秀创意构思能力及审美素质，理解分析及沟通能力强；</p> <p>4、具备界面风格设计及相关VI（APP，Web，视觉元素，logo的风格及规范）经验；</p> <p>5、具备APP，Web设计及制作经验；</p> <p>6、设计嗅觉灵敏，对当下流行设计趋势敏感。</p>  "
    },
    {
        "jobposition": "web前端开发",
        "jobsalary": "月薪：8k-15k",
        "jobdeail": "<h3>岗位职责</h3><p>1、根据提供的设计效果图，利用HTML5+CSS3等相关技术开发及维护网站；</p><p>2、负责了解产品后端技术实现，提供对应的前端解决方案，并配合后端工程师完成数据接口的开发和调试；</p><p>3、持续的优化前端体验和页面响应速度，并保证兼容性和执行效率；</p> <p>4、利用各种web技术模拟开发产品原型。</p> <h3 class='jobdeaillast'>岗位要求</h3><p>1、拥有较好的用户体验意识和审美能力；</p><p>2、优秀的发现及解决问题的能力，思维缜密；</p><p>3、2年以上web前端开发经验；</p> <p>4、精通Web前端技术，包括(X)HTML(5)，CSS3，JavaScript，Ajax等，熟练写出兼容各种浏览器的代码；熟悉页面架构和布局，有成功案例；</p> <p>5、拥有一定的后端开发例如Java，php等相关经验优先；</p> <p>6、热衷于前端开发，对最新前端开发技术有良好的洞察力和深入钻研的精神。</p>  "
    },
    {
        "jobposition": "文案策划",
        "jobsalary": "月薪：5k-8k",
        "jobdeail": "<h3>岗位职责</h3><p>1、收集活动资源、媒体软文和广告资料，撰写、编辑各类文案；</p><p>2、对好内容、好题材有敏锐的嗅觉，且能独立、高效、漂亮地完成选题；</p><p>3、上级交办的其它工作事项。</p> <h3 class='jobdeaillast'>岗位要求</h3><p>1、本科以上学历，文学类、新闻学、广告学或法学相关专业优先；</p><p>2、有文案或编辑工作经验，具备较敏锐的新闻敏感性；</p><p>3、文笔佳，擅长写各类文章，且具备较强的创新能力和思辨能力；</p> <p>4、做事以结果为导向，团队合作精神强，能承受一定工作压力。</p> "
    },
    {
        "jobposition": "新媒体运营",
        "jobsalary": "月薪：5k-8k",
        "jobdeail": "<h3>岗位职责</h3><p>1、社交媒体运营信息采编，编辑等相关工作，如微博、微信、知乎、简书等；</p><p>2、协助社交媒体内容、活动的策划工作；</p><p>3、协助监测微博，负责行业热点新闻、信息的收集采编工作；</p> <p>4、收集社交媒体平台的热门文章、信息，进行整合分享。</p>  <h3 class='jobdeaillast'>岗位要求</h3><p>1、传播、新闻或文学相关专业，1年以上工作经验；</p><p>2、具备较好的文字功底，掌握PS、AI、美图等绘图软件为佳；</p><p>3、热爱社交媒体，对内容传播、线上营销具有一定的见解；</p> <p>4、责任心强、有良好的沟通、实施能力及团队合作精神。</p> "
    },
    {
        "jobposition": "安卓工程师",
        "jobsalary": "月薪：8k-15k",
        "jobdeail": "<h3>岗位职责</h3><p>1、Android开发完成客户端界面及应用程序设计、开发、发布；</p><p>2、负责Android客户端开发流程的控制及优化，项目进度的管理及把控；</p><p>3、参与公司产品架构设计、方案的制定；</p> <p>4、负责Android平台框架层面的开发维护以及扩展；</p> <p>5、跟进Android的新技术发展，编写设计开发及实现文挡；</p>  <p>6、根据产品功能需求设计并完成软件实现。</p> <h3 class='jobdeaillast'>岗位要求</h3><p>1、大专以上学历计算机相关专业；</p><p>2、精通Android开发平台的框架原理，精通java；</p><p>3、从事Android客户端相关开发工作2年以上；</p> <p>4、熟悉Android下通信机制，了解移动网络特点；</p> <p>5、良好的职业操守，责任心强，对移动产品有浓厚兴趣，有良好的合作精神；</p> <p>6、有多款上线成功产品优先。</p> "
    }]
});